<h2>Festaribussilla Turun keskustasta</h2>
<p>Ruisrockin festaribussit kuljettavat festarikävijöitä Turun keskustasta festivaalialueen läheisyyteen festaribussiasemalle, josta on vajaan kahden kilometrin kävelymatka festivaalialueelle. Festaribussiasemalta on opastus festarialueelle.</p>
<p>Festaribussin aikataulu:<br />Perjantaina 5.7. klo 15.00 - festivaalin loppuun saakka<br />Lauantaina 6.7. klo 12.00 - festivaalin loppuun saakka<br />Sunnuntaina 7.7. klo 12.00 - festivaalin loppuun saakka<br /></p>
<p>Bussireitti: Kauppatori - Juna-asema - Ruisrock (festaribussiasema)
Bussit kulkevat reittiä koko päivän ajan non-stoppina molempiin suuntiin. Kauppatorin pysäkki sijaitsee Yliopistonkadun puolella Ortodoksisen kirkon edessä.</p>
<p>Lippujen hinnat: 6 € / kerta, 10 € / meno-paluu ja 12 € / viikonloppu.
Liput myydään käteisellä busseissa.</p>
<h2>Festaribussilla Artukainen campingista ja parkkialueelta</h2>
<p>Artukaisten leirintäalueelta ja parkkialueelta kulkee maksuton festaribussi non-stop-periaatteella Ruisrockin festaribussiasemalle ja takaisin leirintäalueelle ja parkkialueelle. Bussi kulkee saman aikataulun mukaan kuin keskustasta kulkeva festaribussi (katso aikataulu yllä). Bussi on tarkoitettu leirintäalueella majoittuville sekä parkkialuetta käyttäville.</p>
<h2>Polkupyörällä</h2>
<p>Polkupyörällä pääset ajamalla festivaalialueelle opasteiden mukaisesti Ruissalon puistotien kevyen liikenteen väylää pitkin. Pyörän voi jättää pääportin tuntumassa sijaitsevaan valvottuun polkupyöräparkkiin. Polkupyöräparkin maksu on 3 € / parkkeeraus. </p>
<p>Huomioithan, että festivaalin aikaan ihmisiä liikkuu Ruissalon saarella ja matkalla keskustaan samaan aikaan useita tuhansia. Olethan siis tavallistakin varovaisempi liikenteessä ja pidät mielessäsi lait, luonnon ja kanssapyöräilijät.</p>
<h2>Taksilla</h2>
<p>Festivaalialueen lähin taksitolppa sijaitsee festaribussiasemalla, Ruissalon sillan kupeessa. Turun taksin tilausnumero on 02-10041. Taksit ajavat Ruissalon sillan kupeeseen, johon pystytetään festivaalin ajaksi taksitolppa. Jos tuot tai haet väkeä Ruisrockista, pysähdyspaikka on lähellä Pahanniemen siltaa, Helenan kahvion parkkipaikalla.</p>
<h2>Saapuminen Turkuun</h2>
<p>Turkuun pääset kätevästi saapumaan esimerkiksi junalla, bussilla tai omalla autolla. Suosittelemme myös etsimään kimppakyytejä Green Ridersin sivuilta.</p>
<p><a href="http://www.ruisrock.fi/info/saapuminen">Lue lisää saapumisesta Turkuun Ruisrockin nettisivuilta.</a></p>