{
    "Aukioloajat":"Festivaalialue on avoinna pe klo 16-02, la 13-02 ja su 13-23.",
    "Ensiapu":"<p>Festivaalialueella on SPR:n koulutetun henkilökunnan ylläpitämä ensiapupiste, sekä kiertäviä ensiapupartioita. Ensiapupiste sijaitsee festarialueen keskellä ja on avoinna koko festivaalin ajan.</p><p>Suojele kuuloasi – korvatulppia saatavilla infopisteestä!</p>",
    "Infopiste":"Ruisrockin infopiste palvelee koko festivaalin aukioloajan ajan. Festari-infoa saa myös numerosta <number>044-9661384</number>. Infopisteestä on saatavilla korvatulppia, sadetakkeja ja voit tarkistaa myös ajokuntosi puhaltamalla alkometriin (1€/puhallus).",
    "Lipunmyynti":"<h2>Lippujen hinnat 2013</h2><p><strong>3 päivän lippu 120 euroa</strong> (portilta 130 euroa)<br /><strong>2 päivän lippu (pe-la / la-su / pe+su) 105 euroa</strong> (portilta 115 euroa)<br /><strong>1 päivä (pe/la/su) 75 euroa</strong> (portilta 85 euroa)</p><p>Ruisrockin liput ovat myynnissä Tiketissä, Lippupisteessä ja Turun kauppatorin Ruiskioskilla.</p><p><strong>1 päivän (pe/su) VIP-lippu 189 euroa</strong><br /><strong><strong>1 päivän (la) VIP-lippu 219 euroa</strong><br /><strong>3 päivän VIP-lippu 399 euroa</strong></p><p>Lue lisää VIP-lipuista Ruisrockin <a href=\"http://www.ruisrock.fi/liput\">nettisivuilta</a>.</p><p>Ruisrockin VIP-liput ovat myynnissä ainoastaan Tiketissä.</p><p>Kaikkiin ennakkolippujen hintoihin lisätään mahdolliset lippukauppojen toimitusmaksut.</p>",
    "Löytötavarat":"Pääportin vieressä toimiva narikka on myös festivaalin ajan löytötavarapiste. Kaikki yli 20 euron arvoiset tavarat toimitetaan tapahtuman jälkeen Varsinais-Suomen Löytötavaratoimistolle, puh 0600-307 777 ( 1,69€ / min + mpm/pvp).",
    "Saavutettavuus":"<p><strong>Meille festivaalijärjestäjille on tärkeää, että jokaisella on mahdollisuus liikkua, nähdä, kuulla ja vuorovaikuttaa mahdollisimman esteettömästi Ruisrockissa.</strong> Pyrimme siihen, että opasteemme ovat selkeitä ja helppolukuisia. Festivaalialueen opasteissa ja alueella olevilla screeneillä käytetään suurta ja selkeää tekstiä, ja pyritään hyvään näkyvyyteen.</p><p><strong>Ruisrockissa on helppo liikkua, myös pyörätuolilla:</strong><p>- Invataksilla ajat helposti esteettömälle sisäänkäynnille<br />- Niittylavan ja Telttalavan välissä kulkee asfaltoitu tie<br />- Festivaali on rakennettu puisto- /peltoalueelle, joten pohja on melko tasaista<br />- Neljän suurimman lavan yhteydessä on katsomokorokkeet <br />- Alueelta löytyy useita inva-WC:itä<br />- Avustajat pääsevät Ruisrockiin veloituksetta lipun omaavan avustettavan kanssa</p><p>Lue lisää saavutettavasta Ruisrockista <a href=\"http://www.ruisrock.fi/info/saavutettavuus\">nettisivuilta</a>.</p>",
    "Turvallisuusohjeet":"<p>Festivaalikokemus pysyy alusta loppuun mahtavana, kun muistat nämä muutamat perusjutut:</p><p>* Noudata aina järjestyksenvalvojien antamia ohjeita<br />* Pidä huolta itsestäsi ja ystävistäsi<br />* Roskat roskiksiin, ei luontoon<br />* Muista nauttia myös vettä. Alueelta löytyy useita maksuttomia vesipisteitä, joilla voit täyttää vesipullosi<br />* Tulenteko festarialueella on kiellettyä<br />* Noudata opasteita ja merkittyjä reittejä aina</p><p>Lue turvallisuusohjeet kokonaisuudessaan Ruisrockin <a href=\"http://www.ruisrock.fi/info/turvallisuusohjeet\">nettisivuilta</a> ennen festarialueelle saapumista.</p>"
}