[
    {
        "id": "20",
        "title": "Usein Kysytyt Kysymykset",
        "cover_image": "",
        "content": "<p><b>Festivaalialue</b><br><br>Ruisrock järjestetään Ruissalon saaressa, joka on suurimmaksi osaksi luonnonsuojelualuetta.<br><br>Festivaalialue on avoinna: <br>- Perjantaina klo 16-02 <br>- Lauantaina klo 13-02 <br>- Sunnuntaina klo 13-23<br><br>Festivaalialueen kartta julkaistaan juhannuksen jälkeisellä viikolla. <br><br>Lipulla pääsee sisään festivaalialueelle vain kerran päivässä, jotta Ruissalon luonnonpuisto rasittuu mahdollisimman vähän. Festivaali rajoittaa turhaa kulkua Ruissalon ympäristössä tällä ”kerran päivässä sisään ja ulos” –käytännöllä ja pitää näin huolen, että Ruisrock aiheuttaa mahdollisimman vähän haittoja Ruissalon ainutlaatuiselle luonnolle<br><br><b>Liput</b><br><br>3 päivää (pe-su) 120 euroa<br>2 päivää (pe-la / la-su / pe+su) 105 euroa <br>1 päivä (pe / la / su) 75 euroa<br><br>VIP-liput<br>Perjantain VIP-lippu&nbsp;(1 päivä)&nbsp;189 euroa<br>Lauantain VIP-lippu (1 päivä) 219 euroa<br>Sunnuntain VIP-lippu&nbsp;(1 päivä)&nbsp;189 euroa<br>3 päivää VIP-lippu&nbsp;(pe-su)&nbsp;399 euroa <br><br>Kaikkiin ennakkolipunhintoihin lisätään lippukauppojen toimitusmaksut.<br><br>Ruisrockin liput ovat myynnissä Tiketissä ja Lippupisteessä. VIP-liput ovat myynnissä ainoastaan Tiketissä. <br><br>Mikäli olet kiinnostunut tilaamaan yrityksellesi isomman määrän festivaalilippuja tai VIP-lippuja, voit ottaa yhteyttä festivaalin tuottajaan Annakaisa Anttilaan sähköpostitse annakaisa@ruisrock.fi<br><br><a href=\"http://www.ruisrock.fi/liput/\">Lue lisää Ruisrockin lipuista.</a><br><br>Muistathan, että lippufirmat tai festivaalin järjestäjä ei korvaa kadonneita tai varastettuja lippuja. Ongelmatilanteissa festivaalin aikana sinua auttaa pääportin vieressä oleva lipuntarkastuspiste. <br><br><b>Ikärajat</b><br><br>Ruisrockiin ei ole ikärajaa, mutta suosittelemme, että alle 12-vuotiaat saapuvat aikuisen seurassa. Alle 7-vuotiaat pääsevät lipullisen aikuisen kanssa ilmaiseksi.<br><br>Yli 70-vuotiaat pääsevät ilmaiseksi Ruisrockiin sekä pääsevät vesibussikuljetuksella festivaalialueelle Turun keskustasta ja takaisin. Lipun saa festivaalille henkilöllisyystodistusta näyttämällä Ruisrockin akkreditointipisteestä, joka sijaitsee Turun keskustassa hotelli Radisson Blu Marina Palacen 2. kerroksen aulassa. Hotelli Marina Palacen osoite on Linnankatu 32. Lippuja ei tarvitse tilata etukäteen eikä tulostaan ilmoittaa etukäteen. <a href=\"http://www.ruisrock.fi/liput/\">Lisätietoja vesibusseista sekä akkreditointipisteen aukioloajoista löydät Liput-sivulta.</a><br><br></p>\r\n",
        "place": "7"
    }
]
