[
    {
        "id": "1",
        "title": "Ruisrock 2013",
        "cover_image": "files/info/coveresim.jpg",
        "content": "<p>Ruisrock-festivaali vietetään 5.-7.7.2013 Ruissalon kansanpuistossa, Turussa. Viikonlopunaikana Ruisrockin lavoilla nähdään yhteensä noin 60 artistia ja esiintyjää.</p>\r\n\r\n<p>Festivaalialue on avoinna vuonna 2013:</p>\r\n\r\n<p>Perjantaina klo 16-02 <br>\r\nLauantaina klo 13-02 <br>\r\nSunnuntaina klo 13-23</p>\r\n\r\n<p>Oikeudet muutoksiin pidätetään.</p>",
        "place": "1"
    },
    {
        "id": "2",
        "title": "Saavutettavuus",
        "cover_image": "files/info/saavutettavuus.jpg",
        "content": "<p>Ruisrockin lähtökohtana on, että jokaisella on mahdollisuus osallistua festivaalille mahdollisimman esteettömästi. Haluamme, että jokainen voi nauttia Ruisrockista!<br>\r\n</p>\r\n\r\n<p>Ruisrock sijaitsee Turun Ruissalon luonnonsuojelualueella. Festivaali järjestetään puisto- ja peltoalueella. Osa alueesta on maastoltaan epätasaista, mutta lähes koko alueen kiertää asfaltoitu / kovahiekkainen kulkuväylä. Asfaltoitu tie kulkee esteettömältä sisäänkäynniltä Niittylavan edustan kautta rantaan. Rannalla asfalttitie muuttuu kovaksi hiekkapohjaiseksi kulkuväyläksi. Festivaalialueella sijaitsee myös ranta, joka on maastoltaan osittain pehmeää hiekkaa.</p>\r\n\r\n<p><b>Saapuminen</b></p>\r\n\r\n<p>Festivaalialueelle pääsee kulkemaan kävellen, pyörällä, festivaalibusseilla ja taksilla. Festivaalibussit ja taksit ajavat festaribussiasemalle, joka sijaitsee noin 2 kilometrin päässä festivaalialueesta. Festivaalialueelle sisään pääsee kulkemaan pääporteista. Lisäksi festivaalialueella sijaitsee esteetön sisäänkäynti. Alueen esteettömälle sisäänkäynnille pääsee ajamaan invataksilla ja invaparkkipaikalle on mahdollista hakea lupaa pysäköintiin. Lue lisää invataksilla ja omalla autolla saapumisesta alta. Huomioithan, että ainoastaan invataksilla on mahdollista ajaa invaportille saakka.</p>\r\n\r\n<p>Festivaalialueen kartta julkaistaan kevään aikana.</p>\r\n\r\n<p><i>Invapysäköinti</i></p>\r\n\r\n<p>Festivaalialueen läheisyydessä (n. 250 m esteettömästä sisäänkäynnistä) on pysäköintialue, jonne tarjoamme rajallisen määrän invapysäköintipaikkoja.&nbsp;Invapysäköinniltä on osin asfaltoitu ja osin hiekkapohjainen reitti esteettömälle sisäänkäynnille. Invapysäköintipaikkaa voi hakea&nbsp;<a href=\"http://www.poliisi.fi/poliisi/home.nsf/pages/37BC5B01825F85BBC2256BCA0036ACA3\" target=\"_blank\">vammaisen pysäköintiluvalla</a>.&nbsp;Pysäköintipaikkaa on haettava etukäteen paikkojen rajallisuuden vuoksi. Ilman henkilökohtaista ajolupaa ei pysäköintialueelle pääse.</p><p><span>\r\n\t\r\n\t\r\n\t\r\n</span></p><p>Hae\r\ninvapysäköintipaikkaa:<span><br></span>Lähetä sähköpostia\r\nsini.kaartinen@ruisrock.fi, kirjoita otsikoksi Invapysäköinti\r\nRuisrock 2013. Pysäköintipaikkoja voi hakea tiistaihin 18.6.2013 asti. Paikat täytetään hakujärjestyksessä.</p>\r\n\r\n<p>Kerro viestissäsi:<span><br></span>-\r\nMille päivälle pysäköintipaikan tarvitset<span><br></span>- Pysäköintiluvan\r\nhaltijan nimi<span><br></span><span>- Postiosoite<span><br></span>- Puhelinnumero<br></span>- Sähköpostiosoite<span><br></span>- Auton\r\nrekisterinumero, jolla saavut alueelle<span><br></span>-\r\nPysäköintiluvan lupanumero</p>\r\n<p>Tietoja tarvitsemme yhteydenpitoon ja pysäköintilupaa varten.</p><p>Huomioithan, että\r\nsähköpostin lähettäminen ei automaattisesti tarkoita pysäköintipaikan\r\nsaamista. Jokaiseen sähköpostiin vastataan. Ajoluvat\r\npysäköintialueelle lähetetään postitse. Saapuessasi festivaalille sinulla on oltava mukana Ruisrockilta saamasi ajolupa sekä henkilökohtainen invapysäköintilupasi.</p><span><span><i>Esteetön sisäänkäynti</i><br></span><br></span>Esteetöntä sisäänkäyntiä (nk. invaporttia) voivat käyttää henkilöt, joiden liikuntakyky on rajoittunut fyysisen vamman tai kehitysvamman takia, näkö- ja kuulovammaiset ja tilapäisesti liikuntarajoitteiset. Raskaus ei ole peruste käyttää invataksia tai esteetöntä sisäänkäyntiä.<p></p>\r\n\r\n<p>Avustaja pääsee ilmaiseksi alueelle maksavan avustettavan seurassa. Avustaja ja avustettava voivat yhdessä käyttää esteetöntä sisäänkäyntiä saapuessaan festivaalialueelle samaan aikaan. Avustaja ei tarvitse erillistä lippua eikä saa ranneketta, vaan hänen tulee kulkea joka päivä avustettavan henkilön kanssa samaan aikaan festivaalialueelle, jotta hän pääsee sisään. Muiden kuin avustajan ei ole mahdollista kulkea avustettavan henkilön seurassa esteettömästä sisäänkäynnistä sisään. Sisäänkäynneillä tehdään turvatarkastus, festivaaliliput luetaan elektronisesti ja noudatetaan yleisiä festivaaliohjeistuksia. Huomioithan, että esteettömällä sisäänkäynnillä ei ole lipunmyyntiä. Lähin lipunmyynti sijaitsee pääportilla, noin 350m esteettömältä sisäänkäynniltä.</p>\r\n\r\n<p><b>Festivaalialue</b></p>\r\n\r\n<p><span><i>Saavutettavuusinfo</i><br></span><span><br></span>Saavutettavuusinfo palvelee Ruisrockin saavutettavuusasioissa festivaalialueella. Infon löydät esteettömän sisäänkäynnin välittömästä läheisyydestä. Saavutettavuusinfosta saat vastaukset festivaalia koskeviin kysymyksiin ja lisätietoja alueen saavutettavuudesta. Lisäksi teltassa päivystää muutama Ruisrockin yleisavustaja. Saavutettavuusinfon vieressä sijaitsee Kehitysvammaisten Tukiliitto ry:n Malike-toiminnan levähdysteltta, jota voivat hyödyntää Maliken erityisvälineitä käyttävät festivaaliasiakkaat. Levähdyspaikkojen ollessa vapaina myös muut apuvälineiden käyttäjät ja taukoa tarvitsevat festarikävijät ovat tervetulleita telttaan.<br><span style=\"font-style: italic; \"><br></span><i>Inva-wc:t</i></p>\r\n\r\n<p>Festivaalialueella sijaitsee kuusi inva-wc:tä. Wc:istä neljä sijaitsee katsomokorokkeiden läheisyydessä ja 2 wc-ryhmissä festivaalialueella. Keväällä julkaistavasta festivaalialueen kartasta näet wc:iden paikat festivaalialueella.</p>\r\n\r\n<p><i>Katsomokorokkeet</i></p>\r\n\r\n<p>Kaikkien suurien lavojen läheisyydestä löytyvät katsomokorokkeet. Korokkeet sijaitsevat miksauskopin lähettyvillä. Telttalavan katsomokoroke sijaitsee teltan sisäänkäynnin läheisyydessä. Korokkeet ovat 60 cm korkeudella maasta ja niihin on loiva luiska. Jokaisella korokkeella on järjestyksenvalvoja tai yleisavustaja, joka voi tarvittaessa auttaa korokkeelle nousussa. Korokkeilla on lisäksi muutama tuoli. Avustaja pääsee avustettavan kanssa korokkeelle, mikäli siellä on tilaa. <br>\r\n</p>\r\n\r\n<p><i>Anniskelualueet</i></p>\r\n\r\n<p><p>Festivaalialueella on yhteensä 5 anniskelualuetta, joista saavutettavimmat on Niittylavan ja Telttalavan välissä sijaitseva baarialue numero 4 sekä Rantalavan vieressä sijaitseva baarialue numero 3.</p><p>VIP-alueelle pääsee vain VIP-passilla. VIP-alue sijaitsee festivaalialueella asfalttipäällysteisen tien läheisyydessä. VIP-rakennukseen pääsee kulkemaan luiskaa pitkin. Sisällä rakennuksessa on inva-wc.<br></p></p><p><i>Yleisavustajat</i></p><p>Yleisavustajat auttavat festivaalikävijöitä erityisesti asioissa, jotka liittyvät saavutettavuuteen. He ovat Turun avustajakeskuksen vapaaehtoistyöntekijöitä, jotka auttavat muun muassa liikkumisessa, ruokailuissa ja wc-käynneissä (ei nostoja/katetrointia).</p><p>Yleisavustajat löydät katsomokorokkeilta, saavutettavuusinfolta ja esteettömältä sisäänkäynniltä. Avustajat tunnistat sinisistä liiveistä.<br></p>\r\n\r\n<p><span style=\"font-weight: bold; \"><b>Yhteistyössä</b><br></span><span style=\"font-weight: bold; \"><br></span>Kehitysvammaisten Tukiliitto ry:n Malike-toiminta on mukana edistämässä Ruisrockin saavutettavuutta. Vuoden 2013 Ruisrockissa Malike edistää vaikeavammaisten henkilöiden osallistumisen mahdollisuuksia toimintavälineiden avulla. Jos tarvitset apu- tai toimintavälineen liikkumiseen, niin Malike tarjoaa sinulle siihen mahdollisuuden. Lisätietoja: Anssi Helin, koulutussuunnittelija, puh. 0207718307, anssi.helin@kvtl.fi. Apuvälinepyynnöt Malikelle on tehtävä viimeistään 10.6. mennessä.&nbsp;Lisätietoja&nbsp;<a href=\"http://www.malike.fi\"></a><a href=\"http://www.malike.fi/\" target=\"_blank\">www.malike.fi</a>.&nbsp;<br><br>Lounais-Suomen Avustajakeskus välittää vapaaehtoisia avustajia Ruisrockiin. Jos tarvitset omaa henkilökohtaista avustajaa, ota yhteyttä Avustajakeskukseen ma-to klo 9-12 puhelinnumeroon 02-2518549. Avustajapyyntö on tehtävä viimeistään 5 vrk ennen avustustarvetta. Lisätietoja <a href=\"http://www.avustajakeskus.fi\"></a><a href=\"http://www.avustajakeskus.fi/\" target=\"_blank\">www.avustajakeskus.fi</a>.<span><br></span><span style=\"font-weight: bold; \"><br></span>Auringonkukkaprojekti on Turun Aikuiskoulutuskeskuksen lähihoitajaopiskelijoiden projekti, joka mahdollistaa kehitysvammaisten nuorten osallistumisen Ruisrockiin. Opiskelijat avustajavat ja ohjaavat kehitysvammaisia Ruisrockissa koko viikonlopun ajan. Ilmoittautuminen Auringonkukkaprojektiin on päättynyt. Lisätietoja projektista&nbsp;<a href=\"http://www.auringonkukkaprojekti.fi\"></a><a href=\"http://www.auringonkukkaprojekti.fi/\" target=\"_blank\">www.auringonkukkaprojekti.fi</a>.<br><b><span><br></span>Saavutettavuusprojekti 2012<span><br></span></b><span><br></span>Ruisrock toteutti vuonna 2012 saavutettavuusprojektin, jonka tavoitteena oli tehdä festivaalista entistä saavutettavampi. Projektin valmisteluun ja Ruisrockin saavutettavuuskartoituksen tekoon saatiin tukea Opetus- ja kulttuuriministeriöltä. Asiantuntija-apua projektissa antoi Turun Kynnys ry.</p>\r\n\r\n<p>Projekti oli onnistunut ja keräsi paljon kiitosta sekä sai huomiota mediassa. </p>\r\n\r\n<p>Osana projektia Ruisrock sitoutui kymmeneen saavutettavuuslupaukseen, joita tulevan kesän festivaalille kehitetään entisestään esimerkiksi kasvattamalla suosituimpien katsomokorokkeiden kokoa. </p>\r\n\r\n<p><b>&nbsp;Saavutettavuuslupaukset </b></p>\r\n\r\n<p>- Rakennamme esteettömät katsomokorokkeet kaikille isoille lavoille<br>\r\n - Lisäämme valaistusta festivaalialueella<br>\r\n - Lisäämme festivaalialueiden inva-wc:iden määrä<br>\r\n - Parannamme mahdollisuuksia saapua festivaalille järjestämällä invaparkkipaikan sekä selkeyttämällä sisäänpääsykäytäntöjä<br>\r\n - Lisäämme festivaalialueen levähdyspaikkoja<br>\r\n - Hankimme yleisavustajia auttamaan festivaalikävijöitä erityisesti saavutettavuuteen liittyen<br>\r\n - Parannamme viestinnän saavutettavuutta tekemällä Ruisrockin nettisivuille selkokieliset sivut<br>\r\n - Koulutamme henkilökuntamme entistä tietoisemmaksi saavutettavuudesta<br>\r\n - Viestimme saavuttavan festivaalin käytännöistä entistä tehokkaammin ja informatiivisemmin<br>\r\n - Lupaamme ottaa huomioon saavutettavuuden Ruisrockissa myös tulevina vuosina</p>\r\n\r\n<p>Saavutettavuustyö on pitkäjänteistä ja meille järjestäjille on tärkeätä panostaa siihen jatkossakin ja kehittää sitä. Mikäli sinulla on palautetta tai kehitysehdotuksia Ruisrockin saavutettavuudesta, niin otathan yhteyttä osoitteeseen sini.kaartinen@ruisrock.fi</p>\r\n\r\n<p>Yhteistyökumppanina saavutettavuuden kehittämisessä on vuodesta 2012 &nbsp;toiminut&nbsp;Raha-automaattiyhdistys.&nbsp;</p><p></p><p><a href=\"https://www.ray.fi/fi\"><img alt=\"Saavutettavuuden kehittämisessä yhteistyökumppanina Raha-automaattiyhdistys\" style=\"float: none; margin: 0px; \" src=\"http://ruisrock.fi/admin/files/wysiwyg/phpiAlOjA.png\"></a></p><br><p></p><p></p><p><a href=\"https://www.ray.fi/fi\"></a></p><p></p><p></p>\r\n",
        "place": "4"
    },
    {
        "id": "8",
        "title": "Ympäristö",
        "cover_image": "files/info/ymparisto.jpg",
        "content": "<p><b>Ruisrock ja ympäristö</b></p>\r\n\r\n<p>Ruisrock järjestetään Ruissalon saaressa, joka on suurimmaksi osaksi luonnonsuojelualuetta. Ruissalossa on monipuolinen ja arvokas luonto, jossa pesivät monet harvinaisetkin lintulajit ja nisäkkäät monipuolisen kasviston ympäröimänä.</p>\r\n\r\n<p>Ruisrockille on tärkeää pitää huolta Ruissalon luonnosta ja pyrimme luomaan puitteet, joissa jokainen juhlija voi pienellä vaivannäöllä auttaa tässä tärkeässä työssä. Tältä sivulta löydät tietoa paitsi siitä, mitä Ruisrock tekee ympäristön hyväksi, myös käytännön vinkkejä ekologisempaan festarielämään.\r\n\r\n<b><br><br>Tee kanssamme Ruisrockista entistä ympäristöystävällisempi!</b>\r\n\r\n<br><br>Ruisrock ja <a href=\"http://www.huililehti.fi/\" target=\"_blank\">ekolifestyle-lehti Huili</a>&nbsp;kutsuivat alkuvuodesta kaikki vihreistä arvoista, siististä ja luontokappaleet huomioonottavasta festivaalielämästä kiinnostuneet rokkaajat mukaan suunnittelemaan<b> ”Festarikävijän eko-opasta”</b>. Ideoista koostetaan tietopaketti, joka julkaistaan kesän Huilissa ja Ruisrockin sivuilla. <br></p>\r\n\r\n<p><b>Vinkkejä ekologiseen festarointiin</b></p>\r\n\r\n<p>- Sammuta kotoa turhat sähköä vievät laitteet ennen reissuun lähtöä.<br>- Pakkaa mukaasi vain tarpeellinen tavara ja palaa kotiin tavaroiden kanssa.&nbsp; <br>- Tule julkisilla kulkuvälineillä tai kimppakyydillä Turkuun. Turusta Ruissaloon&nbsp;pääsee kätevimmin festaribussilla tai polkupyörällä.\r\n <br>- Juo riittävästi ja täytä pulloa tarpeen mukaan, alueelta löytyy useita vesipisteitä.<br>\r\n - Hyödynnä tuoppipantit.\r\n <br>- Tee tarpeesi vain käymälöihin.<br>\r\n - Käytä vain valmiita, merkittyjä kulkuväyliä. Alue on rajattu luontoa ajatellen.&nbsp;\r\n <br>- Lajittele festivaalialueella jätteet niille tarkoitettuihin roska-astioihin. Tai pistä roskat ainakin roskiin, älä heitä luontoon!\r\n <br>- Suosi uudelleenkäytettäviä ja maatuvia pakkauksia.\r\n<br> Lisäksi voit lipunoston yhteydessä tehdä hyvää ostamalla Saaristomeri-lipun, josta ohjataan kolme euroa Saaristomeren Suojelurahaston työhön. Saaristomeri on suomalaisten meri ja sen hyvinvointi on meidän käsissämme.</p>\r\n\r\n<p><b>Saaristomeren suojelu</b></p>\r\n\r\n<p>Ruisrock ryhtyi kesällä 2011 yhteistyöhön Saaristomeren Suojelurahaston kanssa: Ruisrock-lipun ostamisen yhteydessä on mahdollista tukea Suojelurahaston arvokasta työtä Saaristomeren rehevöitymisen pysäyttämiseksi.&nbsp;\r\n\r\n Vuonna 2011 Saaristomeren Suojelurahaston työtä tuki 1217 lipunostajaa. Vuonna 2012 määrä lähes kaksinkertaistui ja Saaristomerta oli tukemassa 2020 Ruisrock-kävijää. Positiivisen palautteen ja kasvavan kiinnostuksen siivittämänä yhteistyötä jatketaan tänäkin vuonna. <a href=\"http://saaristomerensuojelurahasto.fi/saaristomeri\">Tutustu Saaristomereen</a>, se on meri, jonka tilaan me suomalaiset yksin vaikutamme.<br></p>\r\n\r\n<p><b>Kierrätys festivaalialueella</b></p>\r\n\r\n<p>Ruisrock panostaa siihen, että alueelta löytyy riittävän tiheästi roska-astioita ja mahdollisuus jätteiden lajitteluun, jotta festarikansan on helppoa pitää Ruissalon ranta ja niitty siistinä. Alueella on kolme kierrätyspistettä kierrätysneuvojineen, joissa voit lajitella polttokelpoisen ja biojätteen lisäksi pahvi-, paperi-, lasi- ja metallijätteen sekä palautuspullot. \r\n\r\n Turussa valtaosa jätteestä poltetaan energiaksi ja näin ollen Ruisrockista löytyvistä jäteastioista valtaosa on varustettu polttokelpoinen jäte -tarroilla. Biojäteastioita löytyy tiiviisti ruokamyyntialueelta sekä satunnaisesti festivaalin muista osista. Kaikki Ruisrockissa käytetyt kertakäyttöaterimet sekä -lautaset ovat kompostoituvaa materiaalia ja festivaali kannustaa ruokamyyjiä kestävän kehityksen valintoihin.\r\n\r\n Ruisrockin anniskelualueilla on käytössä tuoppi- ja tölkkipantit. Juomaa ostettaessa tuopista tai tölkistä maksetaan pantti, jonka saa takaisin, kun juoma on juotu. Pantilliset tuopit voidaan pestä uudelleen käytettäväksi ja tölkit palauttaa pullon- ja tölkkienpalautusjärjestelmällä uusiokäyttöön. Näin pystymme saamaan suurimman osan tölkeistä ja tuopeista kierrätykseen ja vältämme turhaa jätettä.</p>\r\n\r\n<p><b>Lajitteluohjeet - Mikä kuuluu minnekin?</b></p>\r\n\r\n<p>Polttokelpoista jätettä ovat mm. muovit (ei PVC-muovi), kartongit, pahvit ja paperit, vaipat ja hygieniatuotteet, rikkinäiset vaatteet, cd-levyt, videot ja kasetit, lemmikkien puupohjaiset kuivikkeet, ruokajäte ja kasvien osat.</p>\r\n\r\n<p>Polttokelpoinen jäte eroaa sekajätteestä sillä, että palamattomat materiaalit ja satunnaiset PVC-muovituotteet lajitellaan erilleen, kaatopaikkajätteeksi.</p>\r\n\r\n<p>Suosittelemme kaiken eloperäisen jätteen laittamista biojätteille varattuihin astioihin. Biojätteen palaminen tuottaa metaania, joka edesauttaa ilmaston lämpenemistä. Oikein kompostoitu biojäte ei mätäne ja metaanipäästöt ovat vähäisemmät, ja ruoka muuttuu mullaksi.\r\n<span><br></span>\r\n<b><span><br></span>Luomu- ja lähiruoka</b>\r\n</p>\r\n\r\n<p>Ruisrock panostaa omissa ravintoloissaan luomu- ja lähiruokaan.&nbsp;Myös Ruisrockin viini- ja samppanjabaarien kattaukseen kuuluvat luomuviinit ja -kuohuvat. Lisäksi festivaalin artistitarjoilussa hyödynnetään luomu- ja lähituotteita tarjonnan mukaan.</p>\r\n\r\n<p><b>Sähkönkulutus ja tuulisähkö</b></p>\r\n\r\n<p>Vuonna 2012 Ruisrock käytti sähköverkosta uusiutuvaa Turku Energian&nbsp;Louna Tuuli –sähköä ja vältti näin &nbsp;hiilidioksidipäästöjen synnyn. Lisäksi&nbsp;Turku Energia kompensoi dieselgeneraattoreilla tuotetun festivaalisähkön päästöt hankkimalla sertifioituja päästövähennyksiä. Paikan päällä tapahtuvan sähköntuotannon hiilijalanjäljen asiantuntijalaskennan ja&nbsp; tarvittavien päästövähenemien oston teki Nordic Offset Oy. Turku Energian arvion mukaan Ruisrockin vaatiman sähkömäärän tuottamiseksi Porin, Raahen ja Högsåran hyötytuulipuistojen tulee pyöriä 15m/s-tuulessa vain noin tunnin ajan.</p>\r\n\r\n<p><b>Turkuun ja Ruissaloon saapuminen</b></p>\r\n\r\n<p>Joukkoliikenne rasittaa luontoa huomattavasti vähemmän kuin&nbsp;yksityisautoilu, Turkuun pääsee joka puolelta Suomea ja Suomenlahtea kätevästi junalla ja busseilla.&nbsp;<a href=\"http://www.vr.fi/\"></a><a href=\"http://www.vr.fi/\" target=\"_blank\">www.vr.fi</a>&nbsp;ja&nbsp;<a href=\"http://www.matkahuolto.fi/\"></a><a href=\"http://www.matkahuolto.fi/\" target=\" target=\" _blank\"\"=\"\">www.matkahuolto.fi</a>.</p>\r\n\r\n<p>Mikäli kuitenkin saavut Turkuun autolla, kannattaa kyytiin kerätä mahdollisimman paljon ystäviä. Mahtavaa festarimatkaseuraa voi etsiä ja tarjota:&nbsp;<a href=\"http://www.kyydit.net/\"></a><a href=\"http://www.kyydit.net/\" target=\"_blank\">www.kyydit.net</a>&nbsp;ja&nbsp;<a href=\"http://www.greenriders.fi/\"></a><a href=\"http://www.greenriders.fi/\" target=\"_blank\">www.greenriders.fi</a>.</p>\r\n\r\n<p>&nbsp;Turun keskustasta festivaalialueelle pääsee näppärästi&nbsp;festaribusseilla, jotka&nbsp;kulkevat nonstop-periaatteella. Tarkemmat reitit ilmoitetaan lähempänä festivaalia.</p>\r\n\r\n<p>Ruisrock suojelee Ruissalon monimuotoista luontoa ohjaamalla kansan liikkumista ja aitaamalla herkimpiä alueita pois käytöstä. Turhaa kulkua rajoitetaan festareilla ”kerran päivässä alueelle sisään ja ulos”-käytännöllä.</p>\r\n\r\n<p><b>Green 'N' Clean award</b></p>\r\n\r\n<p>Ruisrock on kuulunut vuosia eurooppalaisten festivaalien järjestöön YOUROPEen, jonka yksi tärkeimmistä tehtävistä on tuoda festivaalin ympäristöarvoja esiin.&nbsp;</p>\r\n\r\n<p>Vuodesta 2007 Ruisrock on saanut <a href=\"http://www.yourope.org/en/gointroduction\"></a><a href=\"http://www.yourope.org/en/gointroduction\" target=\"_blank\">Green’n’Clean –ympäristösertifikaatin</a>, joka myönnetään ympäristönsuojelun ja kestävän kehityksen periaatteen mukaan toimiville festivaaleille.</p>\r\n\r\n<p>Ruisrock on pyrkinyt vähentämään omaa ympäristökuormitustaan mm. kiinnittämällä huomiota syntyvän jätteen määrään ja laatuun, suosimalla julkista liikennettä sekä uusiutuvia energiamuotoja.</p>\r\n",
        "place": "5"
    },
    {
        "id": "11",
        "title": "Majoitus",
        "cover_image": "",
        "content": "<p>\r\n</p><p>Festivaaliviikonloppuna Turku täyttyy jälleen\r\nääriään myöten. Ruisrockin järjestäjät sekä yhteistyökumppanit tarjoavat\r\nerilaisina majoitusvaihtoehtoina hotelli-, koulu- ja leirintäaluemajoitusta Turussa. Suosittelemme\r\nvaraamaan majoituspaikat hyvissä ajoin jo kevään aikana. </p>\r\n<p><b>Koulumajoitus</b></p>\r\n<p>Koulumajoitusta on tarjolla ympäri Turkua,\r\ntorstaista maanantaihin. Koulumajoituksen järjestää TuTo ry. Majoitus maksaa 15,00\r\n€ / hlö / yö, kun varaus ja maksu on hoidettu 29.6. mennessä. Sen jälkeen 17,00\r\n€ / yö.</p>\r\n\r\n<p><a href=\"http://www.tuto.fi/ruisrock-13/\" target=\"_blank\">Tarkemmat tiedot ja varaukset Tuton nettisivuilta.<br></a></p>\r\n\r\n<p>\r\n\r\n</p><p><b><b>Hotellipaketit</b></b></p><b>\r\n</b><p>Kaikki hotellipaketit varataan Turku Touringin\r\nkautta. Myynnissä on valmiita hotellipaketteja, jotka sisältävät yöpymisen\r\nlisäksi kolmen päivän lipun Ruisrockiin. Valittavanasi on huoneita valtaosasta\r\nturkulaisia hotelleja. Myynnissä myös hotellipaketteja VIP-lipuilla. <a href=\"http://www.visitturku.fi/shoponline/ruisrock-festari-hotellipaketit-verkkokaupassa\">Lisätiedot hotellipaketeista Turku Touringin nettisivuilta.</a> </p><b><br>Leirintäalue</b><p></p>\r\n\r\n<p>Ruisrockin\r\nleirintäalue sijaitsee HK Areenan ja Messukeskuksen läheisyydessä Turun\r\nArtukaisissa osoitteessa Artukaisten kiitotie. Festivaalialueelta on noin 6,5\r\nkilometrin matka Artukaisiin ja matkalla kulkee leirintäalueen käyttäjille\r\nmaksuton festivaalibussi. Leiriytyminen on sallittu ainoastaan virallisella\r\nleirintäalueella. Leirintäalueella on narikka, joka on auki 24 tuntia. Löytötavaroita leirintäalueella voi kysyä leirinnän infopisteestä.</p>\r\n\r\n<p>Leirintäalue\r\non tarkoitettu vain Ruisrockin kävijöille. Leirintään pääsemiseksi tarvitsee\r\nolla myös festivaalilippu. Liput tarkastetaan saapumisen yhteydessä. Leirintäalueen\r\nportilta on mahdollisuus ostaa yhden päivän lippuja Ruisrockiin. </p>\r\n\r\n<p>Leirintään\r\nei ole ikärajaa, mutta suosittelemme että alle 15-vuotiaat yöpyvät vanhempien\r\nseurassa.</p>\r\n\r\n<p><b>Aukioloajat</b>: To\r\n4.7. klo 18.00 - Ma 8.7. klo 12.00.\r\n\r\n</p><p><b>Hinnat:</b> Leirintälippu\r\n30 euroa\r\n| Asuntoautopaikka 20 euroa</p>\r\n\r\n<p><b>Osta\r\nliput</b> leirintään <a href=\"http://www.tiketti.fi/Ruisrock-leirinta-Ruisrockin-leirintaalue-Artukainen-Turku-lippuja/20032\" target=\"_blank\">Tiketistä</a>. Lipun\r\nhintoihin lisätään Tiketin toimituskulut, alkaen 1,5 euroa. \r\n\r\n</p><p>Leirintälippu\r\noikeuttaa yhden henkilön sisäänpääsyyn leirintäalueelle koko aukioloajaksi.\r\nTeltasta ei peritä erikseen telttapaikkamaksua vaan se sisältyy\r\nleirintälippuun. Asuntoautolla saapuvien tulee ostaa leirintälipun lisäksi\r\nautolle asuntoautopaikkalippu. </p>\r\n\r\n<p>Leirintälippu on henkilökohtainen ja nimetty. Mikäli\r\nhaluat muuttaa nimen lippuun ota yhteys Tiketin asiakaspalveluun sähköpostitse <a href=\"mailto:info@tiketti.fi\">info@tiketti.fi</a>\r\nNimen muutoksesta peritään Tiketin palvelumaksu 1,5 euroa.</p>\r\n\r\n<p>Leirintään\r\nei myydä erikseen yhden yön yöpymisiä, vaan hinta on sama koko\r\nfestivaaliviikonlopun ajaksi.&nbsp;</p>\r\n\r\n<p><b>Saapuminen leirintäalueelle:</b> Ruisrockin\r\nleirintäalue sijaitsee HK Areenan (entisen Turkuhallin) ja Messukeskuksen\r\nläheisyydessä Turun Artukaisissa, osoitteessa Artukaisten kiitotie. Seuraa matkalla Artukainen Camping kylttejä.<br></p><p>Turun\r\nkeskustasta:\r\nLeirintäalueen läheisyyteen (HK Areena / Messukeskus) pääset Turun\r\nkauppatorilta lähtevillä busseilla 12, 32 ja 61. Turun rautatieasemalla\r\npysähtyvät bussit 12, 32 ja 42. <br><a href=\"http://www.turku.fi/bussit\">Katso Turun paikallisliikenteen tarkat aikataulut täältä</a>. <br><a href=\"http://reittiopas.turku.fi/#mapcenter(kkj3*3239687*6713798)\">Tarkat pysäkkitiedot löydät Turun reittioppaasta.</a></p>\r\n\r\n<p>Festivaalialueelta:\r\nLeirintäalueelta on maksuton bussiyhteys Ruissalon festaribussiasemalle ja\r\ntakaisin leirintäalueelle perjantaista sunnuntaihin. Bussi kulkee\r\nnonstop-periaatteella festivaalialueen aukioloaikojen mukaisesti.\r\nFestaribussiasemalta on vajaan kahden kilometrin kävelymatka festivaalialueelle.\r\n</p>\r\n\r\n<p><b>Henkilöautojen pysäköinti ja asuntoautot</b>: Leirintäalueen\r\nvieressä on henkilöautojen pysäköintialue, joka on avoinna leirintäalueen\r\naukioloaikojen mukaan. Pysäköinnin hinta on 5 € / pysäköintikerta.\r\nAutossa yöpyminen ja auton tuominen\r\nleirintäalueelle on turvallisuussyistä kielletty.\r\n\r\n</p><p>Leirintäalueelle\r\nvoi majoittua vain rekisteröidyllä asuntoautolla. Leirintäalueelle ei voi tuoda\r\nasuntovaunuja. Asuntoautopaikkamaksu on kertaluonteinen. Jos poistut\r\nasuntoautolla leirintäalueelta, joudumme veloittamaan uuden maksun palatessasi.\r\nEmme voi tarjota sähköä asuntoautoihin.</p>\r\n\r\n<p><b>Leirintäalueen palvelut</b>: Leirintäalueella\r\non ympäri vuorokauden avoinna oleva kahvio, narikka, info sekä ensiapu- ja\r\nlöytötavarapiste. Lähimmälle kaupalle on n. 15 minuutin kävelymatka. Kahviosta\r\non mahdollista lainata erilaisia ulkopelejä panttia vastaan.\r\n\r\n</p><p>Festivaali-wc:t\r\nja kylmävesisuihkut ovat leiriytyjien käytössä maksutta klo 8-20 välisenä aikana.\r\nNaisilla ja miehillä on omat suihkuvuoronsa vuorotunnein, alkaen naiset klo\r\n8-9, miehet klo 9-10, naiset klo 10-11, jne.</p>\r\n\r\n<p>HK\r\nAreenan lämpimät suihkut ja sisä-wc:t ovat leiriytyjien käytössä aamupäivisin:\r\npe klo 9-12, la ja su klo 8-13 ja ma klo 9-11. Suihku/wc-maksu on 1 €.</p>\r\n\r\n<p>Grillaaminen\r\non mahdollista leirinnän omalla grillipaikalla, jota hoitaa alueen\r\nalkusammutushenkilöstö.</p>\r\n\r\n<p>Leirintäalueelta\r\nvoit ostaa Ruisrockin yhden päivän lippuja, kuten festivaalin\r\nportiltakin. <br><br>Leirintäalueen nurmikentällä järjestetään lauantaina ja sunnuntaina lempeää festivaalijoogaa. Molempina päivinä joogaohjaaja Rita ohjaa lempeän joogatunnin leirintäalueella klo 12.00-12.45 sekä 13.30-14.15. Oman makuualustan tuominen on suositeltavaa, mutta paikalta löytyy muutamia joogamattoja lainattavaksi. Tule ja aloita festivaalipäiväsi joogalla!<br></p>\r\n\r\n<p><b>Yleisiä ohjeita leirintäalueella majoittuville<br></b></p>\r\n\r\n<p>Jokainen\r\nleiriytyjä saa rannekkeen, jolla pääsee kulkemaan leirintäalueelle. </p>\r\n\r\n<p>Alkoholin\r\nhäiritsevä nauttiminen ja tulenteko on alueella kielletty. Palokunta ja\r\nensiapuhenkilöstö päivystävät alueella kellon ympäri.</p>\r\n\r\n<p>Pidä\r\narvoesineet mukanasi tai jätä ne narikkaan.</p>\r\n\r\n<p>Leirintäalueen\r\nviihtyvyys on leiriytyjistä kiinni, joten siisteydestä kannattaa pitää huolta.\r\nLeirintäalueella on oma kierrätyspiste, jossa on helppo kierrättää paperi-,\r\npahvi-, bio-, metalli- ja lasiroskat. Palviljonkikatokset ovat leirintäalueella\r\nkiellettyjä.</p>\r\n\r\n<p><br>Tarjolla\r\non myös leirintäalue Ruissalon saaressa Saaronniemessä. <a href=\"http://www.turkutouring.fi/ruissalo-camping_fi\"></a><a href=\"http://www.visitturku.fi/ruissalo-camping_fi\" target=\"_blank\">Katso lisätietoja Ruissalo campingista täältä.</a> </p><p></p><p></p>\r\n",
        "place": "3"
    },
    {
        "id": "13",
        "title": "Yhteystiedot",
        "cover_image": "",
        "content": "<p>Email: etunimi@ruisrock.fi</p>\r\n\r\n<p><b>Toimitusjohtaja<br>\r\n</b> Juhani Merimaa</p>\r\n\r\n<p><b>Promoottori<br>\r\n</b> Mikko Niemelä</p>\r\n\r\n<p><b>Vastaava tuottaja<br>\r\n</b> Annakaisa Anttila</p>\r\n\r\n<p><b>Tuottaja<br>\r\n</b> Matti Laukko</p>\r\n\r\n<p><b>Tuottaja<br>\r\n</b> Sini Kaartinen</p>\r\n\r\n<p><b>Tiedottaja<br>\r\n</b> Lauri Levola<br><br><b>Tuotantoassistentti</b><br>Emmi Rantanen</p>\r\n\r\n<p><b>Turvallisuus<br>\r\n</b> Ville Ketonen (security@ruisrock.fi)</p>\r\n\r\n<p><b>Myyntipaikat<br>\r\n</b><span>Jari Sirén (jari@rokkihotelli.fi) <br>Ruoka- sekä tavaramyyntipaikat on kaikki jo myyty Ruisrockiin 2013. Peruutuspaikkoja voi tiedustella 1.7.2013 sähköpostitse. Huom. ei puhelintiedusteluita festivaalitoimistolta. <br></span></p>\r\n\r\n<p><b>Ruisrockin järjestää<br>\r\n</b> Vantaan Festivaalit Oy<br>\r\n Urho Kekkosen katu 4-6 B, 6 krs.<br>\r\n FI-00100 Helsinki FINLAND</p>\r\n\r\n<p><b>Ruisrockin toimiston yhteystiedot</b><br>Puhelin: +358 40 477 1285<span><br></span><span>Email: palaute@ruisrock.fi</span></p>\r\n\r\n<p><b>Vantaan Festivaalit Oy:n hallitus<br>\r\n</b> Juhani Merimaa, Tapio Nousiainen, Ari Salonen</p><p></p><p></p><p><br></p><p></p><p></p><p><br></p>\r\n",
        "place": "6"
    },
    {
        "id": "17",
        "title": "Saapuminen",
        "cover_image": "",
        "content": "<p>\r\n\r\n</p><p><b>SAAPUMINEN\r\nRUISROCKIIN</b></p>\r\n<p>Ruisrock järjestetään\r\nTurussa, jonne on helppo saapua kaikkialta Suomesta. Turkuun pääsee kätevästi\r\njunalla tai bussilla. Suosittelemme käyttämään\r\njulkisia liikennevälineitä sekä kimppakyytejä! </p>\r\n<p>Turun\r\nkeskustasta rautatieasemalta sekä Kauppatorilta pääsee festivaalialueen\r\nläheisyyteen festivaalibusseilla tai julkisilla linja-autoilla. Lisäksi\r\nRuisrockin Artukaisissa sijaitsevalta leirintäalueelta kulkee maksuton bussi\r\nfestivaalibussiasemalle. Lisää tietoa saapumisesta Turkuun sekä festivaalialueelle\r\nRuissaloon löytyy alta.<br><br></p>\r\n<p><b>SAAPUMINEN\r\nTURKUUN</b></p>\r\n<p><b>Junalla</b></p>\r\n<p>Turun\r\njuna-asema sijaitsee aivan kaupungin keskustan tuntumassa.\r\nFestivaaliviikonloppuna junat täyttyvät nopeasti, joten lippujen ostaminen\r\nennakkoon VR:n verkkokaupasta tai juna-asemalta on suositeltavaa. Festareiden\r\njälkeen Helsingin suuntaan kulkee myös Ruisrockin oma festarijuna, joka lähtee\r\nTurun rautatieasemalta sunnuntaina 7. heinäkuuta klo 23.30. Rockjunaan pääsee normaalilla\r\njunalipulla (myös alennuslipuilla kuten opiskelija- ja juniorilipuilla sekä\r\nryhmälipuilla). <a href=\"http://www.vr.fi/fi/\"></a><a href=\"http://www.vr.fi/fi/index/aikataulut.html?cmp=etusivu&itm=es_asioi_2_aikataulu\">Katso juna-aikataulut VR:n verkkosivuilta</a><a href=\"http://www.vr.fi/fi/index/aikataulut.html?cmp=etusivu&itm=es_asioi_2_aikataulu\">.</a><br></p>\r\n<p><b>Linja-autolla</b></p>\r\n<p>Turun\r\nlinja-autoasema sijaitsee juna-aseman tavoin kaupungin keskustan tuntumassa.\r\n<a href=\"http://www.matkahuolto.fi/fi/\">Tutustu tarkemmin linja-autojen aikatauluihin Matkahuollon sivuilla</a>. Myös\r\nOnnibus kulkee useasta kaupungista Turkuun. <a href=\"http://www.onnibus.fi/\">Onnibusin tarkemmat aikataulut löydät täältä. </a><b><br><br>Kimppakyydillä</b>\r\n</p><p>Mikäli lähdet autolla Ruisrockiin, niin suosittelemme että otat\r\nautosi täyteen muita festarikävijöitä! Kimppakyydit ovat paitsi hauskoja, myös\r\nekologisia.</p>Kyytiläisiä ja –kyydittäjiä palvelee kimppakyytipalvelu <a href=\"http://Kyyti.net/\">Kyyti.net</a>, joka mahdollistaa kyydin etsijöille ja tarjoajille uudenlaiset palvelut,\r\njotka mahdollistavat tehokkaan ja turvallisen kyytien löytämistavan. Kyyti.net\r\nsisältää muun muassa kännykkätoiminnot,\r\nkyytien automaattisen reitityksen sekä Facebook-integraation.\r\n\r\n<p><br>Kimppakyytiläisiä\r\nvoi hakea myös<a href=\" http://www.greenriders.fi/festarit/ruisrock\" target=\"_blank\"> Green Ridersin sivuilta</a> tai osoitteessa <a href=\"http://www.kyydit.net/\" target=\"_blank\">kyydit.net </a>tai liittymällä <a href=\"https://www.facebook.com/groups/21203240448/\" target=\"_blank\">Facebookissa kimppakyyti-ryhmään</a>.</p>\r\n<p><b>Omalla\r\nautolla</b></p>\r\n<p>Ruissalon saareen\r\nei pääse ajamaan omalla autolla festivaalin aikana eikä saarella ole\r\npysäköintimahdollisuuksia. Autolla festivaalille saapuvat voivat jättää autonsa\r\nfestivaalin parkkialueelle HK Areenan (entinen Turkuhalli) luo. </p>\r\n<p>Parkkialueelta\r\nkulkee maksuton bussi festivaalibussiasemalle, josta on vajaan kahden\r\nkilometrin kävely festivaalialueelle. Matkalla HK Areenan parkkialueelle\r\nautoilijoita opastavat kyltit Artukainen Parking / Camping, HK Areena sekä\r\nTurun messukeskus. Näitä seuraamalla löytää parkkialueelle ja leirintäalueelle.\r\nParkkialueen tarkka osoite on Artukaisten Kiitotie. </p>\r\n<p>Artukaisten\r\nparkkialueen hinta on 5 euroa / kerta. Mikäli auton ajaa pois päivän tai\r\nviikonlopun aikana, niin palatessa parkkialueelle veloitetaan hinta\r\nuudestaan.  </p>\r\n<p>Huom: autossa\r\nyöpyminen parkkialueella on kiellettyä.<br><br></p>\r\n<p><b>SAAPUMINEN\r\nFESTIVAALIALUEELLE </b></p>\r\n<p><b>Festaribussilla\r\nTurun keskustasta</b></p>\r\n<p>Ruisrockin\r\nfestaribussit kuljettavat festarikävijöitä Turun keskustasta festivaalialueen\r\nläheisyyteen festaribussiasemalle, josta on vajaan kahden kilometrin\r\nkävelymatka festivaalialueelle. Festaribussiasemalta on opastus\r\nfestarialueelle. </p>\r\n<p>Festaribussin\r\naikataulu:</p>\r\n\r\n<p>Perjantaina\r\n5.7. klo 15.00 - festivaalin loppuun saakka</p>\r\n\r\n<p>Lauantaina\r\n6.7. klo 12.00 - festivaalin loppuun saakka</p>\r\n\r\n<p>Sunnuntaina\r\n7.7. klo 12.00 - festivaalin loppuun saakka</p>\r\n<p>Bussireitti:\r\n</p>\r\n\r\n<p>Kauppatori\r\n- Juna-asema - Ruisrock (festaribussiasema)</p>\r\n\r\n<p>Bussit\r\nkulkevat reittiä koko päivän ajan non-stoppina molempiin suuntiin. Kauppatorin\r\npysäkki sijaitsee Yliopistonkadun puolella Ortodoksisen kirkon edessä, <a href=\"http://opaskartta.turku.fi/Web/Default.aspx?mid=7zq64\">katso Kauppatorin sijainti kartasta täältä</a>.<a href=\"http://opaskartta.turku.fi/Web/Default.aspx?mid=7zq64\"></a></p>\r\n<p>Lippujen\r\nhinnat: </p>\r\n\r\n<p>6 € / kerta, 10 € / meno-paluu ja 12 € / viikonloppu. </p>\r\n\r\n<p>Liput myydään\r\nkäteisellä busseissa. <br><br></p>\r\n<p><b>Festaribussilla\r\nArtukainen campingista ja parkkialueelta</b></p>\r\n<p>Artukaisten\r\nleirintäalueelta ja parkkialueelta kulkee maksuton festaribussi\r\nnon-stop-periaatteella Ruisrockin festaribussiasemalle ja takaisin\r\nleirintäalueelle ja parkkialueelle. Bussi kulkee saman aikataulun mukaan kuin\r\nkeskustasta kulkeva festaribussi (katso aikataulu yllä). Bussi on tarkoitettu leirintäalueella majoittuville sekä parkkialuetta käyttäville.</p><b>Polkupyörällä<br><br></b>\r\n<p>Polkupyörällä\r\npääset ajamalla festivaalialueelle opasteiden mukaisesti Ruissalon puistotien kevyen\r\nliikenteen väylää pitkin. Pyörän voi jättää pääportin tuntumassa sijaitsevaan\r\nvalvottuun polkupyöräparkkiin. Polkupyöräparkin maksu on 3 € / parkkeeraus. </p>\r\n<p>Huomioithan,\r\nettä festivaalin aikaan ihmisiä liikkuu Ruissalon saarella ja matkalla\r\nkeskustaan samaan aikaan useita tuhansia. Olethan siis tavallistakin\r\nvarovaisempi liikenteessä ja pidät mielessäsi lait, luonnon ja\r\nkanssapyöräilijät.</p>\r\n<p><b>Turun\r\npaikallisliikenteen bussilla</b></p>\r\n<p><a href=\"http://reittiopas.turku.fi/#mapcenter(kkj3*3239687*6713798)\"></a><a href=\"http://www.turku.fi/bussit\">Turun paikallisliikenteen bussiaikataulut löytyvät täältä</a><br><a href=\"http://reittiopas.turku.fi/#mapcenter(kkj3*3239687*6713798)\">Tarkat pysäkkitiedot löydät Turun reittioppaasta</a>.\r\n</p>\r\n\r\n<p>Lähikuntiin,\r\nkuten esim. Naantaliin, Kaarinaan ja Paimioon menevistä ja tulevista busseista\r\nlöydät infoa osoitteesta: <a href=\"http://www.tlo.fi/\"><b>www.tlo.fi</b></a>. </p>\r\n<p>Suosittelemme\r\nlipun ostamista koko festivaalivierailun ajaksi kerrallaan, jolloin turhat\r\nruuhkat taittuvat helpommin.</p>\r\n<p><b>Taksilla</b></p>\r\n<p>Festivaalialueen\r\nlähin taksitolppa sijaitsee festaribussiasemalla, Ruissalon sillan kupeessa.\r\nTurun taksin tilausnumero on 02-10041. Taksit ajavat Ruissalon sillan\r\nkupeeseen, johon pystytetään festivaalin ajaksi taksitolppa. Jos tuot tai haet\r\nväkeä Ruisrockista, pysähdyspaikka on lähellä Pahanniemen siltaa, Helenan\r\nkahvion parkkipaikalla.</p>\r\n<p><b>Saapuminen\r\nesteettömästi</b></p>\r\n<p>Ruisrockin\r\njärjestäjät haluavat tarjota kaikille mahdollisuuden osallistua ja saapua\r\nfestivaalille. <a href=\"http://www.ruisrock.fi/info/saavutettavuus/\">Lisätietoja saavutettavuudesta löydät täältä.</a><br></p>\r\n<p></p>\r\n",
        "place": "2"
    },
    {
        "id": "18",
        "title": "Turvallisuusohjeet ",
        "cover_image": "",
        "content": "<p>* Noudata aina järjestyksenvalvojien antamia ohjeita.<br>* Pidä huolta itsestäsi ja ystävistäsi.<br>* Muista nauttia alkoholittomia nesteitä varsinkin helteellä. Vesipullosi voit täyttää alueen lukuisilla vesipisteillä.<br>* Kunnioita Ruissalon asukkaiden kotirauhaa. Älä mene pihoihin tai niiden läheisyyteen.<br>* Kaikenlainen tulenteko festarialueella on kiellettyä.<br>* Noudata opasteita ja merkittyjä reittejä, kävelijöille ja pyöräilijöille on varattu omansa.<br>* Valitse festarivarusteet sään mukaan.<br><br><b>Turvatarkastus ja lipuntarkastus portilla</b><br><br>Ruisrockin pääportilla järjestyksenvalvojat tekevät kaikille turvatarkastuksen. Ruisrockissa kielletyt esineet otetaan pois ja toimitetaan Turun poliisilaitokselle. Pukeutuminen, koristautuminen ja hassuttelu on erittäin suotavaa, mutta jätä kotiin esineet, joista koituu selvää vaaraa. Turvatarkastuksen yhteydessä pääsyliput tarkastetaan elektronisesti. Huomioithan, että alueelle pääsee sisään vain kerran päivässä!<br><br><b>Kielletyt esineet ja aineet </b><br><br>Festivaalialueelle ei saa tuoda alkoholia, huumausaineita, lasipulloja, ampuma- ja teräsaseita eikä minkäänlaisia vahingoittamiseen tarkoitettuja välineitä, monitoimityökaluja, räjähteitä, ilotulitteita, soihtuja, laserosoittimia, valotikkuja ja aerosoleja (esim. hiuslakka). Sateenvarjoja alueelle ei myöskään voi tuoda, joten varjon sijaan ota mukaan sadetakki. Kertakäyttösadetakkeja on myynnissä festivaalin infopisteessä. Kaikki pois otetut esineet ja aineet toimitetaan Turun poliisilaitokselle.<br><br>Jotta liikkuminen festareilla olisi sujuvaa, jätä lastenrattaat ja retkituolit kotiin. Jalkoja pääsee lepuuttamaan ravintola- ja ruokailualueilla - ja viltin voi toki levittää sopivaan kohtaan. Rockfestivaali ei ole sopiva paikka lemmikkieläimille.<br><br><b>Alkoholi ja pullot<br> </b><br>Alkoholin tuominen festivaalialueelle on kielletty. Festivaalialueelta löytyy Viinibaari ja lukuisia anniskelualueita, jotka myyvät olutta, siideriä, lonkeroa ja muita juomia sekä alkoholittomia virvoikkeita. Alueilla on myös A-oikeudet. Anniskelualueiden ikäraja on 18 vuotta. Varaa mukaasi virallinen henkilöllisyystodistus.<br><br>Tyhjän muovipullon tuominen alueelle vesipulloksi on sallittua. Voit tuoda mukanasi niin pienen kuin ison juomapullon. Alueelta löydät useita maksuttomia vesipisteitä. Avaamattomat muoviset virvoitusjuomapullot (1,5 litran pulloon saakka), mehupurkit ja vastaavat muoviset/pahviset alkoholittomat virvokkeet voi alueelle tuoda.<br><br><b>Tupakointi </b><br><br>Tupakointi on kiellettyä lavojen edustoilla konserttien aikana. Festarialueelle on merkitty erikseen tupakointialueita, joilla tupakointi on sallittua.<br><br><b>Uiminen</b><br><br>Ruisrockin festarialueella on mahtava uimaranta. Yksin tai päihtyneenä pulikoiminen ei kuitenkaan ole turvallista, joten uimista suosittelemme seurassa ja selvinpäin. Uimarantaa valvovat järjestyksenvalvojat ja Turun Meripelastusseura.<br><br><b>Ruuhkatilanteet ja \"crowd surfing\" </b><br><br>Jos tunnet olosi epämukavaksi ihmisruuhkassa, vältä lavan edustoja ja muita ruuhkaisia paikkoja. Jos kuitenkin joudut ihmispaineeseen, ota rauhalisesti. Älä vastusta painetta vaan liiku massan mukana. Ihmisjoukon hajaantuessa, pyri pois ruuhkasta. Pyydä vieruskaverilta apua tarvittaessa. Pidä muut festivaalikävijät mielessä juhlahumussakin.<br><br>Kuten kaikilla suurilla festivaaleilla, myös Ruisrockissa ns. crowd surfing on kielletty. Tämän kiellon tarkoitus on välttää lavojen edustojen ruuhkautumista ja vaaratilanteita. Myöskään kaverin olkapäille nouseminen ei ole sallittua.<br><br><b>Ensiapu ja sairaanhoito</b><br><br>Festivaalialueella on SPR:n koulutetun henkilökunnan ylläpitämä ensiapupiste, jossa hoidetaan festarivieraiden kolhut ja haaverit. Piste on avoinna koko festarin ajan. Ensiapupiste sijaitsee festarialueen keskellä. Alueella kiertää myös ensiapupartioita. Avun tarpeessa lähesty ketä tahansa ensiapu- tai turvallisuushenkilöä!<br><br>Yleinen hätänumero on tuttu 112, josta apua on myös välittömästi saatavissa.<br><br><b>Poliisi</b><br><br>Ruisrockin omien turvamiesten ohella myös Turun poliisi on tavattavissa festivaalialueella ja sen lähiympäristössä.<br><br><b>Ympäristö</b><br><br>Ruisrock järjestetään upeassa Ruissalon kansanpuistossa, joka on pitkälti luonnonsuojelualuetta. Sen varjelemisessa festivaalin kävijät ovat avainasemassa. Vie mennessäsi se, mitä toit tullessasi! Festivaalilaueelta löytyy roskiksia ja kierrätyspisteitä, joihin roskat voi toimittaa luontoa ja kanssaihmisiä kunnioittaen. <a href=\"http://www.ruisrock.fi/info/ymparisto/\">Lue lisää Ruisrockin ympäristöasioista täältä.</a><br><br>Muista suojata kuulosi. Korvatulppia on saatavilla infopisteestä.<br><br><b>Valokuvaaminen </b><br><br>Valokuvaaminen henkilökohtaiseen käyttöön on sallittua. Muistathan kuitenkin kunnioittaa muiden festivaalikävijöiden yksityisyyttä. Esitysten luvaton äänittäminen tai taltiointi videolle on kielletty tekijänoikeuslakiin nojaten, eli mikäli suunnittelet julkaisevasi kuviasi julkisesti, tarvitset kuvaamista varten erillisen kuvausluvan. Järjestyksenvalvojilla on kuitenkin oikeus estää kuvaaminen tietyissä tilanteissa, kuten artistin toiveesta keikalla.<br><br><br></p>\r\n",
        "place": "3"
    },
    {
        "id": "20",
        "title": "Frequently Asked Questions",
        "cover_image": "",
        "content": "<p><b>First question</b><br><br>A comprehensive response</br><br>Second question<br>A comprehensive response<br><br><br></p>\r\n",
        "place": "7"
    }
]
