[
    {
        "id": "22",
        "title": "Makuelämykset",
        "cover_image": "",
        "content": "<p>Tuttuun tapaan Ruisrock panostaa tänäkin vuonna laajan musiikkikattauksen ohella monipuoliseen ruoka- ja juomatarjontaan. Maun mukaan festivaalieväät voi joko napata mukaan lukuisista ruokakojuista tai nauttia pitkän kaavan kautta alueelle kohoavissa bistroissa pöytiin tarjoiltuna. Ruisrockin juomavaihtoehdoista löytyy jälleen valikoimaa niin perinteisten hanatuotteiden kuin viinien ja samppanjan ystäville. Jokaiselle jotakin, päivän ja fiiliksen mukaan. <br><br>Juoma- ja ruokatarjonnassa on otettu mahdollisuuksien mukaan huomioon ympäristöystävällisyys, luomu- ja lähituotanto, kasvisruokavaihtoehdot sekä erilaiset ruokarajoitteet. Ruisrockin omissa Ranta- ja Ruisbistroissa sekä festivaalin anniskelualueilla myydystä kahvista lahjoitetaan 0,50 €/kuppi Saaristomeren Suojelurahaston työhön.<br><br>Tältä sivulta löydät tarkemmat tiedot ravintoloiden tarjonnasta sekä viinimaailmasta. Lisäksi alueella on useita ruokakojuja, jotka tarjoavat perinteisiä festariherkkuja neulamuikuista jäätelöön.<br><br><b><br></b><b><b>RUOKATARJONTA</b></b><br></p><p><img style=\"\" src=\"http://ruisrock.fi/admin/files/wysiwyg/phpFKXaUL.jpg\"></p><b>Midhill<br></b><br>Michelin- tähdillä palkittu keittiömestari Hans Välimäki rakentaa toisen kerran Midhill-ravintolansa Ruisrockiin. Luomun ja lähiruoan puolestapuhujana tunnetun Välimäen suunnittelemista herkuista nautitaan Ruisrockissa jo viidettä kesää. Midhillin Ruisrock 2013 -menu tulee koostumaan raikkaista alkuruoista, gourmetburgereista ja muista grilliherkuista sekä kesäisistä jälkiruoista. Tänä kesänä tarjolla yleisön pyynnöstä myös kasvishampurilaisia.<br><br>ALKURUUAT<br>Tomato with grilled goat’s cheese, basil, honey dressing&nbsp; &nbsp;6 €<br>Baby beetsallad with mache, pine nuts,some feta cheese&nbsp; &nbsp;6 €<br>&nbsp; &nbsp; <br>SALAATTI:&nbsp; &nbsp; <br>Midhill Salad&nbsp; &nbsp;14 €<br>Midhill Salad grillatulla kanalla&nbsp; &nbsp;17 €<br>&nbsp; &nbsp; <br>BURGERIT:&nbsp; &nbsp; <br>Midhill brgr&nbsp; &nbsp;12 €<br>Cheese brgr&nbsp; &nbsp;14 €<br>Greenhill brgr&nbsp; &nbsp;14 €<br>Korean BBQ&nbsp; &nbsp;15 €<br>Black Cod Miso&nbsp; &nbsp;15 €<br>Trouble Meat&nbsp; &nbsp;18 €<br>&nbsp; &nbsp; <br>PÄÄRUUAT&nbsp; &nbsp; <br>Cod in cider, horseradish and Swedish shrimps&nbsp; &nbsp;18 €<br>Pork cheek with mushrooms and red wine sauce&nbsp; &nbsp;16 €<br>Ribeye à 250 g&nbsp; &nbsp;21 €<br>Porter n. 1 kg&nbsp; &nbsp;60 €<br>&nbsp; &nbsp; <br>SIDET JA SLIDET&nbsp; &nbsp; <br>Ranut&nbsp; &nbsp;4 €<br>Coleslaw&nbsp; &nbsp;4 €<br>Patatas Bravas&nbsp; &nbsp;4 €<br>Pinaatti&nbsp; &nbsp;5 €<br>Haricot Verts (Pekonipavut)&nbsp; &nbsp;4,50 €<br>Uudet perunat&nbsp; &nbsp;4 €<br>Pekoni&nbsp; &nbsp;2 €<br>&nbsp; &nbsp; <br>JÄLKKÄRIT&nbsp; &nbsp; <br>Cheese cake&nbsp; &nbsp;7 €<br>Rhubarb strudel (raparperistruudelia…)&nbsp; &nbsp;7 €<br><br><b><br>Ruisrockin omat bistrot rannalla ja niityllä<br></b><br>Ruisrockin omien bistrojen menut on suunnittelut Ravintola Ilveksen keittiömestari Perttu Paulasto. Annosten lähtökohtana on ollut tänä vuonna yksinkertaisuus; ruokalajeissa yhdistetään muutama laadukas raaka-aine ja annetaan niiden omien makujen sulautua yhteen turhia kikkailematta. Lihat ja kalat ovat kotimaisten tuottajien tuotteita, vihannekset ja kasvikset tuoreita ja laadukkaita.<br><br>RUISBISTRO MENU 2013:<br>Nizzan salaattia Pielisen savusärjillä&nbsp; 10 € L,G<br>Fish &amp; Chips rakuunamajoneesilla 12 €&nbsp; L<br>Grillattua ylikypsää possun kasleria, savuomenavoita ja varhaiskaalisalaattia&nbsp; 12 €&nbsp; VL,G<br>Kuttujuustorisottoa sekä paistettuja kesävihanneksia&nbsp; 12 €&nbsp; VL<br><br>Bistron pienet: 4€ kpl / 3 kpl 10 €<br>Liha-Kaali-tai Lohipiirakkaa ja sinappi-kurkkusalaattia&nbsp; VL<br>Kesäkasvismunakasta ja yrttijugurttia&nbsp; G<br>Kylmä mustajuuri-purjokeitto &amp; mummonkurkkutikku&nbsp; VL,G<br><br>jälkiruoka:<br>Sitruuna-juustokakkua, mansikoita ja paahdettua valkosuklaata&nbsp; 6 €&nbsp; VL<br><br>RANTABISTRO MENU 2013:<br>Fish &amp; Chips rakuunamajoneesilla 12 €&nbsp; L<br>Grillattua ylikypsää possun kasleria, savuomenavoita ja varhaiskaalisalaattia&nbsp; 12€&nbsp; VL,G<br>Grillimakkara&nbsp; 2,5 €&nbsp; L<br>&nbsp;<br><b>Ruisrockin omat hampurilais- ja uuniperunakioskit<br></b><br>Kiitetty keittiömestari Perttu Paulasto on laatinut listat myös Ruisrockin omille ruokakioskeille. Tämän vuoden uutuutena on uuniperunakioski, joka tarjoaa helppoa ja herkullista pikaruokaa. Suositut hampurilaiskioskit palvelevat tänäkin kesänä nälkäistä festivaalikansaa.<br><br>HAMPURILAISKIOSKIT:<br>Naudanliha-kala- tai kasvishampurilainen juustolla, kaalisalaattia, chili-jugurttimajoneesia, kurkkua ja tomaattia&nbsp; 7,5 €, ranskalaisilla 10 €, pelkät ranskalaiset 5€&nbsp; VL<br><br>UUNIPERUNAKIOSKI:<br>Uuniperuna savulohella, metsäsienimuhennoksella tai revityllä ylikypsällä possunlavalla sekä neitosalaattia&nbsp; 7€&nbsp; VL,G<br><br><br><b>VIINITARJONTA</b><br><br><p><img style=\"\" src=\"http://ruisrock.fi/admin/files/wysiwyg/phpTk7UEr.jpg\"></p>Ruisrockin kaikilla anniskelualueilla on jälleen valittavissa kesäisiä, festivaalitunnelmaan sopivia viinejä. Viinivalikoima on rakennettu yhteistyössä suomalaisen viiniasiantuntijan, Master of Wine Tuomas Meriluodon kanssa. <br><br>Ruisrockin viinikumppani on jo toista vuotta Cono Sur, maailman johtaviin lukeutuva ympäristöystävällinen viinintuottajia. Viinien ympäristöystävällisyys on ollut tärkeässä roolissa kumppanin valinnassa. Cono Sur viinit valmistetaan kestävää kehitystä tukevien periaatteiden mukaisesti, tarhoja hoidetaan luonnonmukaisesti, pakkausmateriaalit valitaan ympäristöperustein ja kaikki tuotannon vaiheet tähtäävät mahdollisimman alhaiseen hiilijalanjälkeen. Lisäksi viinien kuljetukset kohdemaihin ovat Carbon Neutral Delivery sertifikaatin mukaisesti hiilineutraaleja.<br><br>Myös muut Ruisrockissa myytävät viinit ovat valikoituneet laatunsa lisäksi niiden ympäristöystävällisyyden perusteella. Tarjolla on jälleen mm. viime vuonna erittäin suuren suosion saavuttanutta Pommeryn ekosamppanjaa POP Earth’ia.<br><br><b><br>ANNISKELUALUEET</b><br><br><p><img src=\"http://ruisrock.fi/admin/files/wysiwyg/phpHoBPAc.jpg\"></p>Ruisrockissa on viisi anniskelualuetta, jotka tarjoavat kaikkiaan lähes 20 000 asiakaspaikkaa. Perinteisen oluen, siiderin ja lonkeron lisäksi valikoimasta löytyy Sinebrychoffin uutuusmakuja. Anniskelualueet ja lähes kaikki ruokapisteet myyvät myös vettä ja alkoholittomia virvokkeita. Jotta Ruissalon ympäristö pysyisi siistinä, on tuopeissa pantti (2 euroa), jonka saa takaisin palauttaessa tuopin pantinpalautustiskille. <br><br>Rahan sijasta tyhjällä tuopilla voi vaihtoehtoisesti lunastaa kaksi Taffelin sipsipussia (Nacho Cheese Balls 25g). Tyhjä tuoppi käy myös maksuvälineenä baaritiskeillä uutta juomaa ostettaessa. Kaikilla anniskelualueilla on myynnissä myös Taffelin snacks-tuotteita sekä Sisun uutuuspurukumeja.<br><br>Anniskelualueiden ikäraja on 18 vuotta. Varaudu siis todistamaan ikäsi virallisella henkilöllisyystodistuksella (passi, ajokortti tai kuvallinen henkilökortti).<br><br><b><br>VESIPISTEET<br></b><br>Festivaalialueella on useita vesipisteitä, joissa vesipullon voi täyttää veloituksetta. Pisteet ovat merkitty aluekarttaan ja ne on helppo erottaa alueella.<br><p></p>\r\n",
        "place": "2"
    },
    {
        "id": "20",
        "title": "Lataa aikataulu",
        "cover_image": "",
        "content": "<p><a href=\"http://www.ruisrock.fi/admin/files/crew-pdf/Ruisrock_2013_aikataulu_fin.pdf \" target=\"_blank\">Tästä voit ladata festivaalin aikataulun pdf-tiedostona</a><br></p>",
        "place": "0"
    }
]