{       "Aktiviteetit":"Ruisrockin festivaalialueella on mahdollista kokea viikonlopun aikana monenlaisia elämyksiä. Perinteisiin kuuluu, että hurjapäisimmät pääsevät testaamaan benji-hyppyä aivan meren rannassa. Lisäksi festivaalialueelta löytyy niin sumopainoa, kikkatikkaita ja vaikka mitä hauskaa. Testaa jos uskallat!",    "Fanituotteet ja tavarakauppiaat":"<p>Ruisrockin esiintyjien ja festarin omat fanituotteet ovat myynnissä festivaalialueella. Merchandise-pisteen löydät Ruisbistron läheisyydestä. Maksuvälineinä käy käteinen ja pankkikortti.</p><p>Lisäksi festivaalialueelta löytyy paljon erilaisia myyntipisteitä, joista voit hankkia tarvittavat festivaalituotteet hatuista aurinkolaseihin, koruista laukkuihin ja muihin festarimuistoihin.</p>",    "Kännykkälataus":"<p>Festivaalialueella on kolme Soneran kännykän latauspistettä, joihin voit tulla itse lataamaan puhelintasi. Soneran latauspisteet sijaitsevat Niittylavan vieressä saavutettavuusinfossa, Ruisbistron teltassa sekä VIP-alueen juhlarakennuksessa.</p>",    "Leirintä ja koulumajoitus":"<h2>Leirintä</h2><p>Ruisrockin leirintäalue sijaitsee HK Areenan ja Messukeskuksen läheisyydessä Turun Artukaisissa osoitteessa Artukaisten kiitotie. Festivaalialueelta on noin 6,5 kilometrin matka Artukaisiin ja matkalla kulkee leirintäalueen käyttäjille maksuton festivaalibussi. Leiriytyminen on sallittu ainoastaan virallisella leirintäalueella.</p><p>ALeirintäalue on tarkoitettu vain Ruisrockin kävijöille. Liput tarkastetaan saapumisen yhteydessä. Leirintään ei ole ikärajaa, mutta suosittelemme että alle 15-vuotiaat yöpyvät vanhempien seurassa.</p><h3>AUKIOLOAJAT</h3><p>To 4.7. klo 18.00 - Ma 8.7. klo 12.00.</p><h3>HINNAT</h3><p><a href=\"http://www.tiketti.fi/Ruisrock-leirinta-Ruisrockin-leirintaalue-Artukainen-Turku-lippuja/20032\">Osta Artukainen Campingin liput ennakkoon Tiketistä.</a></p><p>Leirintälippu 30 €<br />Asuntoautopaikka 20 €</p><p>Hintoihin lisätään Tiketin normaalit toimituskulut.</p><p>Leirintälippu oikeuttaa yhden henkilön sisäänpääsyyn leirintäalueelle koko aukioloajaksi. Teltasta ei peritä erikseen telttapaikkamaksua vaan se sisältyy leirintälippuun. Asuntoautolla saapuvien tulee ostaa leirintälipun lisäksi autolle asuntoautopaikkalippu. Artukainen Campingiin ei myydä yhden yön yöpymisiä eri hinnalla, vaan hinta on sama vaikka leirinnässä yöpyisi vain yhden yön ajan.</p><p>Leirintäaluepaikkoja myydään leirintäalueelta mikäli paikkoja jää jäljelle. Maksuvälineitä leirintäalueella käy käteinen sekä yleisimmät maksukortit.</p><h3>SAAPUMINEN</h3><p>Ruisrockin leirintäalue sijaitsee HK Areenan (entisen Turkuhallin) ja Messukeskuksen läheisyydessä Turun Artukaisissa, osoitteessa Artukaisten kiitotie. Seuraa matkalla Artukainen Camping kylttejä.</p><p>Turun keskustasta: Leirintäalueen läheisyyteen (HK Areena / Messukeskus) pääset Turun kauppatorilta lähtevillä busseilla 12, 32 ja 61. Turun rautatieasemalla pysähtyvät bussit 12, 32 ja 42.</p><p>Festivaalialueelta: Leirintäalueelta on maksuton bussiyhteys Ruissalon festaribussiasemalle ja takaisin leirintäalueelle perjantaista sunnuntaihin. Bussi kulkee nonstop-periaatteella festivaalialueen aukioloaikojen mukaisesti. Festaribussiasemalta on vajaan kahden kilometrin kävelymatka festivaalialueelle.</p><h3>HENKILÖAUTOJEN PYSÄKÖINTI JA ASUNTOAUTOT</h3><p>Leirintäalueen vieressä on henkilöautojen pysäköintialue, joka on avoinna leirintäalueen aukioloaikojen mukaan. Pysäköinnin hinta on 5 € / pysäköintikerta. Autossa yöpyminen ja auton tuominen leirintäalueelle on turvallisuussyistä kielletty.</p><p>Leirintäalueelle voi majoittua vain rekisteröidyllä asuntoautolla. Leirintäalueelle ei voi tuoda asuntovaunuja. Asuntoautopaikkamaksu on kertaluonteinen. Jos poistut asuntoautolla leirintäalueelta, joudumme veloittamaan uuden maksun palatessasi. Emme voi tarjota sähköä asuntoautoihin.</p><h3>ARTUKAINEN CAMPINGIN PALVELUT</h3><p>Artukainen Campingilla on ympäri vuorokauden avoinna oleva kahvio, narikka, info sekä ensiapu- ja löytötavarapiste. Lähimmälle kaupalle on n. 15 minuutin kävelymatka.</p><p>Festivaali-wc:t ja kylmävesisuihkut ovat leiriytyjien käytössä maksutta klo 8-20 välisenä aikana. Naisilla ja miehillä on omat suihkuvuoronsa vuorotunnein, alkaen naiset klo 8-9, miehet klo 9-10, naiset klo 10-11, jne. HK Areenan lämpimät suihkut ja wc:t ovat leiriytyjien käytössä aamupäivisin: pe klo 9-12, la ja su klo 8-13 ja ma klo 9-11. Suihku/wc-maksu on 1 €.</p><p>Grillaaminen on mahdollista Artukainen Campingin omalla grillipaikalla, jota hoitaa alueen alkusammutushenkilöstö.</p><p>Artukainen Campingistä voit ostaa Ruisrockin yhden päivän lippuja, kuten festivaalin portiltakin.</p><h3>YLEISIÄ OHJEITA</h3><p>Jokainen leiriytyjä saa rannekkeen, jolla pääsee kulkemaan Artukainen Campingiin.</p><p>Alkoholin häiritsevä nauttiminen ja tulenteko on alueella kielletty. Palokunta ja ensiapuhenkilöstö päivystävät alueella kellon ympäri.\n\nPidä arvoesineet mukanasi tai jätä ne narikkaan.</p><p>Huolehdithan Artukainen Campingin siisteydestä ja laitat roskasi alueen roskiksiin. Artukainen Campingissä on myös kierrätyspiste, johon voit tuoda paperi-, pahvi-, bio-, metalli- ja lasiroskat.</p><p>Tarjolla on myös Ruissalo Camping Ruissalon saaressa Saaronniemessä. <a href=\"http://www.visitturku.fi/ruissalo-camping_fi\">Katso lisätietoja Ruissalo Campingistä.</a></p><h2>Koulumajoitus</h2><p>TuTo ry järjestää koulumajoitusta Ruisrockin kävijöille. Majoitusta on tarjolla torstaista maanantaihin.</p><p>Majoitus maksaa 17,00 € / hlö / yö</p><p>Tarkemmat tiedot kouluista, sijainneista ja majoituksen varaamisesta saat TuTon nettisivuilta (linkki: http://www.tuto.fi/ruisrock-13/).</p>",    "Narikka":"<p>Narikka sijaitsee pääportilla (avoinna pe klo 15-03, la 12-03 ja su 12-24). Sinne voit jättää alkoholijuomasi, arvotavarasi ja kaiken muun varustuksesi, mitä et halua tuoda festarialueelle. Narikassa voit käydä myös festareiden aikana alueelta käsin. Narikkamaksu on 3 € (ylimääräinen käynti 1 €).</p><p>Huom! Narikkaan jätetyt tavarat saat takaisin ainoastaan narikkalippua vastaan. Järjestäjä ei ole vastuussa narikkalipun katoamisesta tai siitä aiheutuvista seurauksista. Narikasta hakemattomat yli 20 euron arvoiset tavarat toimitetaan Varsinais-Suomen Löytötavaratoimistolle.</p>"}