[
    {
        "id": "35",
        "title": "Ruisrockin aikataulu ja ohjelma valmis!",
        "image": "files/artistit/ruisrock_huoratron_956.jpg",
        "teaser_text": "Ruisrockin aikataulun viimeisen paikan täyttää perjantaina esiintyvä Huoratron. ",
        "content": "<p>Kolmen viikon päästä, heinäkuun ensimmäisenä viikonloppuna 5.-7. päivä juhlittavan Ruisrock-festivaalin aikataulut on nyt julkaistu ja ohjelma on bändien osalta valmis. Aikataulu on nähtävissä Ruisrockin nettisivuilla osoitteessa: <a href=\"http://www.ruisrock.fi/ohjelma\">www.ruisrock.fi/ohjelma</a><br><br>Ruisrockin aikataulun viimeisen paikan täyttää perjantaina esiintyvä Huoratron. Teknoa ja 8-bittistä soundia yhdistelevä Aku Raski on jo pitkää toiminut konemusiikkikentällä ja kerännyt myös kansainvälistä suosiota keikoillaan ympäri maailmaa, muun muassa megatähti Skrillexin lämmittelijänä. Artistin debyyttialbumi ”Cryptocracy” ilmestyi viime vuonna maineikkaan Last Gang Recordsin kautta, jonka talliin lukeutuu artistin hengenheimolaisia, kuten Ruisrock-lauantaina esiintyvä Crystal Castles. Huoratron on raa’alla soundillaan ja tummalla estetiikkaan kerännyt myös runsaasti fanikuntaa konemusiikki-skenen ulkopuolelta.<br><br>Ruisrockissa tullaan näkemään kolmen päivän aikana yli 60 artistia viidellä lavalla. Festivaalien mittasuhteissa erikoispitkät puolentoista tunnin keikat tullaan näkemään Pet Shop Boysilta ja J. Karjalaiselta. Normaalia tunnin festarikeikkaa pidemmät 75-minuutin setit heittävät HIM, PMMP ja Ismo Alanko. Lähiaikoina tullaan vielä julkaisemaan festivaalin alueohjelma sekä ravintoloiden ruoka- ja juomakattaukset. <br><br>Ylen toimesta Ruisrock-tunnelmasta pääsee nauttimaan myös television ja radion ääressä. YleX ja X3M ovat koko viikonlopun paikalla tekemässä lähetystä ja TV2:lla on puolestaan luvassa suoria lähetyksiä, koosteita parhaista keikoista, artistihaastatteluja ja bäkkäri-tunnelmia Rantalavan tapahtumista. Suoraan festivaalilta televisiossa nähdään kesän ainoan keikkansa heittävä Kerkko Koskinen Kollektiivi. Festivaalin jälkeen heinäkuussa televisiosta nähdään mm. J. Karjalaisen, Editorsin, Cheekin ja CMX:n keikat. Lähes kaikki Rantalavan keikat ovat nähtävissä myös suorana Yle Areenassa.<br><br></p>\r\n",
        "time": "1371547800",
        "status": "show"
    }
]
